"ua_cancel_edit_messages" = "Отмена";
"ua_cancel_edit_messages_description" = "Отменить редактирование сообщения";
"ua_connection_error" = "Ошибка подключения";
"ua_content_error" = "Ошибка содержимого";
"ua_delete_message" = "Удаленное сообщение";
"ua_delete_message_description" = "Удалить выбранные сообщения";
"ua_delete_messages" = "Удаленное сообщение";
"ua_delete_messages_description" = "Удалить выбранные сообщения";
"ua_edit_messages" = "Редактировать";
"ua_edit_messages_description" = "Редактировать сообщения";
"ua_empty_message_list" = "Нет сообщений";
"ua_mark_messages_read" = "Отметить как прочитанное";
"ua_mark_messages_read_description" = "Отметить выбранные сообщения прочитанными";
"ua_mc_failed_to_load" = "Невозможно загрузить сообщение. Пожалуйста, повторите попытку позже.";
"ua_mc_no_longer_available" = "Выбранное сообщение больше недоступно.";
"ua_message_cell_description" = "Отображает полное сообщение";
"ua_message_cell_editing_description" = "Переключает выбор";
"ua_message_center_title" = "Центр сообщений";
/* Message <TITLE>, sent at <DATE> */
"ua_message_description" = "Сообщение %@, отправлено %@";
"ua_message_not_selected" = "Сообщения не выбраны";
/* Unread message <TITLE>, sent at <DATE> */
"ua_message_unread_description" = "Непрочитанное сообщение %@, отправленное %@";
"ua_notification_button_accept" = "Принять";
"ua_notification_button_add" = "Добавить";
"ua_notification_button_add_to_calendar" = "Добавить в календарь";
"ua_notification_button_book_now" = "Забронировать сейчас";
"ua_notification_button_buy_now" = "Купите сейчас";
"ua_notification_button_copy" = "Копировать";
"ua_notification_button_decline" = "Отклонить";
"ua_notification_button_dislike" = "Не нравится";
"ua_notification_button_download" = "Скачать";
"ua_notification_button_follow" = "Подписаться";
"ua_notification_button_less_like" = "Меньше подобного";
"ua_notification_button_like" = "Нравится";
"ua_notification_button_more_like" = "Больше подобного";
"ua_notification_button_no" = "Нет";
"ua_notification_button_opt_in" = "Подписаться на рассылку";
"ua_notification_button_opt_out" = "Отписаться от рассылки";
"ua_notification_button_rate_now" = "Оценить сейчас";
"ua_notification_button_remind" = "Напомнить мне позже";
"ua_notification_button_save" = "Сохранить";
"ua_notification_button_search" = "Поиск";
"ua_notification_button_send_info" = "Отправить информацию";
"ua_notification_button_share" = "Поделиться";
"ua_notification_button_shop_now" = "Купите сейчас";
"ua_notification_button_tell_me_more" = "Сказать больше";
"ua_notification_button_unfollow" = "Отписаться";
"ua_notification_button_yes" = "Да";
"ua_ok" = "ОК";
"ua_preference_center_title" = "Центр предпочтений";
"ua_retry_button" = "Повторить попытку";
"ua_select_all_messages" = "Выбрать все";
"ua_select_all_messages_description" = "Выбирает все сообщения";
"ua_select_none_messages" = "Не выбирать ничего";
"ua_select_none_messages_description" = "Сбросить выбор сообщения";
"ua_unread_message_description" = "Сообщение непрочитано";
